Repository: BajaPaul/EncryptionLocker
Catalog: EncryptionLocker/Strings/*/Resources.resw
Source language: en_us
Languages: es, fr, hi, zh_hans

# LibMPC_StringAppPurchaseFalseMsg1
source: Application price is:
es: El precio de aplicación es:
fr: Le prix de l'application est:
hi: आवेदन की कीमत है:
zh_hans: 申请价格为:

# LibMPC_StringAppPurchaseFalseMsg2
source: Application has not been purchased.
es: La aplicación no ha sido comprada.
fr: L'application n'a pas été achetée.
hi: आवेदन नहीं खरीदा गया है।
zh_hans: 尚未购买应用程序。

# LibMPC_StringAppPurchaseFalseMsg3
source: Trial period is unlimited. This purchase check will occur on every start of application.
es: El período de prueba es ilimitado. Este cheque de compra se producirá en cada inicio de la aplicación.
fr: La période d'essai est illimitée. Ce contrôle d’achat aura lieu à chaque début d’application.
hi: परीक्षण अवधि असीमित है। यह खरीद जांच आवेदन के प्रत्येक प्रारंभ पर होगी।
zh_hans: 试用期不受限制。每次申请开始时都会进行此购买检查。

# LibMPC_StringAppPurchaseTrueMsg1
source: Application has been purchased. Thank you!
es: La aplicación ha sido comprada. ¡Gracias!
fr: L'application a été achetée. Je vous remercie!
hi: आवेदन खरीदा गया है। धन्यवाद!
zh_hans: 已购买应用程序。谢谢！

# HP_PurchaseBuyMsg
source: Attempting to purchase application.
es: Intentando comprar la aplicación.
fr: Tenter d'acheter application.
hi: आवेदन खरीदने का प्रयास।
zh_hans: 试图购买申请。

# HP_PurchaseCheckMsg
source: Checking if application has been purchased.
es: Comprobando si la aplicación ha sido comprada.
fr: Vérification de l'achat de l'application.
hi: जाँच की जा रही है कि आवेदन खरीदा गया है या नहीं।
zh_hans: 检查是否已购买应用程序。

# UMP_Off
source: Off
es: Desactivado
fr: De
hi: बंद
zh_hans: 掉

# UMP_On
source: On
es: Activado
fr: Sur
hi: चालू
zh_hans: 上

# ST_CboxItem_LanguageFR
source: French
es: Francés
fr: Français
hi: फ़्रेंच
zh_hans: 法语

# ST_CboxItem_LanguageZH
source: Chinese (Simplified)
es: Chino (Simplificado)
fr: Chinois (Simplifié)
hi: चीनी (सरलीकृत)
zh_hans: 中文(简体字)
